const NegativeText = [
  {
    text: "오늘 하늘은 무슨색이였나요?(*ﾟ▽ﾟ*)"
  },
  {
    text: "조금 늦으면 어떤가요 포기만 하지마세요.( ღ'ᴗ'ღ )"
  },
  {
    text: "필요할때 언제든 다시 찾아와주세요.(￣▽￣)V"
  },
  {
    text: "오늘도 정말 수고 많으셨습니다.d(>_< )"
  },
  {
    text: "한번쯤 아무계획없이 떠나는 여행은 기분전환에 도움을 주는거같아요.ㄴ(*^▽^*)a"
  },
  {
    text: "충분히 잘하고 있습니다.ㄴ(*^▽^*)a"
  }
];
const PositiveText = [
  {
    text: "필요할때 언제든 다시 찾아와주세요.ㄴ(*^▽^*)a"
  },
  {
    text: "충분히 잘하고 있습니다.(≧▽≦)/"
  },
  {
    text: "어디든 떠날 준비되었나요?(・∀・)ノ"
  },
  {
    text: "생각 했던대로 이뤄진거같아보이네요.ヽ(✿ﾟ▽ﾟ)ノ"
  },
  {
    text: "처음이 어렵지 해보니깐 별거아니였죠?(°▽°)/"
  },
  {
    text: "보람찬 오늘을 마무리했으니 내일도 봐요 (*・ω・)ﾉ "
  }
];

const NormalText = [
  {
    text: "아참 좋아하는 노래를 오늘 들었을까요.👉( ͡° ͜ʖ ͡°)👉"
  },
  {
    text: "내 매력은 무엇이였는지 다시 생각해볼까요.(ง ͡° ͜ʖ ͡°)ง"
  },
  {
    text: "충분히 잘하고 있습니다.( ͡ꈍ ͜ʖ̫ ͡ꈍ )"
  },
  {
    text: "필요할때 언제든 다시 찾아와주세요.° ͜ʖ ͡ -"
  },
  {
    text: "괜찮아요.( ͡° ͜ʖ ͡°)👍"
  },
  {
    text: "이번 내인생 화이팅!ლ( ͡° ͜ʖ ͡°ლ)"
  }
];
